struct QuotesData {
    public static let QuotesList = [
        "자네..🐢내가 거북목이 될 관상인가?",
           "모히또가서 스트레칭한번 하실래요?🍸",
           "스트레칭 할 시간이다거북!🐢",
           "분석결과 스트레칭 할 시간이군요!🧐",
           "이거보면 우리 스트레칭하는거다?😏",
           "뚜벅..뚜벅..🌴🐢",
           "부지런히..하다보면 언젠가는..!",
           "지금 쭈욱 내밀고 있는거..목은 아니겠죠?",
           "생각난김에 스트레칭 한번 할까요?",
           "📆 한번만 더..!",
           "느릿느릿,, 거북목을 펴주세요오🐢",
           "얼마 안 남았어요 목표까지 화이팅⛳️",
           "점심시간이에요! 일어나면서 목도 스트레칭하기",
           "터틀드와 함께 으샤으샤 운동해요",
           "목이 뻐근하신가요? 지금부터 알람켜고 운동 시작!💪🏻",
           "앗🤭 거북목 수술 500만 원! 💸💸",
           "거북님🐢 땅으로 올라갈 시간이에요!",
           "🐢: 친구하자! 싫으면 터틀드 할 시간!",
           "흠🤨 그새 또 마중 나온 목! 스트레칭 시~작",
           "목을 쭈우욱…🐢 쭈우욱…🐢 넣..어..보..자.."
    ]
}
